{
  "peliculas":
  [
    {
      "id_pelicula": "1",
      "nombre_pelicula": "Somnia. Dentro de tus sueños",
      "url_trailer": "https://www.youtube.com/watch?v=nKWiZsPfG74",
      "url_pelicula": "https://www.youtube.com/watch?v=nKWiZsPfG74",
      "url_poster": "https://www.cinetux.com/wp-content/uploads/2018/09/somnia-dentro-de-tus-suenos-9393-poster-185x278.jpg",
      "año": "2016",
      "pais": "Estados Unidos",
      "sinopsis": "Cody es un niño huérfano adoptado por Jessie y Mark cuyos sueños y pesadillas se manifiestan físicamente cuando él duerme.",
      "id_genero": "1"
    },
    {
      "id_pelicula": "2",
      "nombre_pelicula": "The Well",
      "url_trailer": "https://www.youtube.com/watch?v=f44QkGe9fmc",
      "url_pelicula": "https://www.youtube.com/watch?v=f44QkGe9fmc",
      "url_poster": "https://www.cinetux.com/wp-content/uploads/2018/09/the-well-9377-poster-185x278.jpg",
      "año": "2015",
      "pais": "Mexico",
      "sinopsis": "The Well. El agua dulce, nuestro bien más preciado se ha agotado y la sociedad se está derrumbando. En un valle de Oregon afectado por la sequía, un codicioso magnate está decidido a exterminar a los supervivientes del pueblo, utilizando los medios necesarios.\r\n",
      "id_genero": "1"
    },
    {
      "id_pelicula": "3",
      "nombre_pelicula": "13 Fantasmas",
      "url_trailer": "https://www.youtube.com/watch?v=o-mFL4aCBL8",
      "url_pelicula": "https://www.youtube.com/watch?v=o-mFL4aCBL8",
      "url_poster": "https://www.cinetux.com/wp-content/uploads/2018/09/13-fantasmas-9186-poster-185x278.jpg",
      "año": "2010",
      "pais": "Estados Unidos",
      "sinopsis": "Arthur Kriticos y sus dos hijos, Kathy y Bobby, sólo se tienen los unos a los otros tras haberlo perdido todo. Jean, mujer de Arthur y madre de sus hijos, murió en un incendio que dejó al resto de la familia sin nada, hasta que de repente, Arthur hereda una extraña casa de su misterioso y excéntrico tío Cyrus. La casa está hecha de acero y de cristal y es una maravilla de la arquitectura moderna, con muchos espacios abiertos, impoluta y de líneas rectas. A Arthur y los chicos les cuesta creer su golpe de buena suerte, y al llegar a la nueva casa admiran la elegancia de sus paredes de cristal. Lo que no saben es que la casa de la luz guarda un oscuro secreto.\r\n",
      "id_genero": "1"
    },
    {
      "id_pelicula": "4",
      "nombre_pelicula": "Fragmentado",
      "url_trailer": "https://www.youtube.com/watch?v=muFCtE2wxFg",
      "url_pelicula": "https://www.youtube.com/watch?v=muFCtE2wxFg",
      "url_poster": "https://www.cinetux.com/wp-content/uploads/2018/09/multiple-9176-poster-185x278.jpg",
      "año": "2017",
      "pais": "Estados Unidos",
      "sinopsis": "A pesar de que Kevin le ha demostrado a su psiquiatra de confianza, la Dra. Fletcher, que posee 23 personalidades diferentes, aún queda una por emerger, decidida a dominar a todas las demás. Obligado a raptar a tres chicas adolescentes encabezadas por la decidida y observadora Casey, Kevin lucha por sobrevivir contra todas sus personalidades y la gente que le rodea, a medida que las paredes de sus compartimentos mentales se derrumban.\r\n",
      "id_genero": "1"
    },
    {
      "id_pelicula": "5",
      "nombre_pelicula": "La maldición de la Casa Winchester",
      "url_trailer": "https://www.youtube.com/watch?v=anU7TJo6kYw",
      "url_pelicula": "https://www.youtube.com/watch?v=anU7TJo6kYw",
      "url_poster": "https://www.cinetux.com/wp-content/uploads/2018/08/winchester-la-casa-que-construyeron-los-espiritus-9148-poster-185x278.jpg",
      "año": "2018",
      "pais": "Australia",
      "sinopsis": "A finales del siglo XIX, después de la trágica muerte de su marido y su hijo, Sarah construye una casa-fortaleza (la Mansión Winchester, conocida como la mansión más misteriosa del mundo) con un objetivo: mantener a raya a los espíritus de las personas fallecidas por un rifle Winchester, que, según dice, la visitan con demasiada frecuencia. Eric Price (Jason Clarke) llega allí con el objetivo de psicoanalizar a la señora Winchester, descubriendo que los fantasmas que la atormentan pueden no ser producto de su locura…\r\n",
      "id_genero": "1"
    },
    {
      "id_pelicula": "6",
      "nombre_pelicula": "El legado del diablo",
      "url_trailer": "https://www.youtube.com/watch?v=SJrssIEzTrI",
      "url_pelicula": "https://www.youtube.com/watch?v=SJrssIEzTrI",
      "url_poster": "https://www.cinetux.com/wp-content/uploads/2018/08/el-legado-del-diablo-9062-poster-185x278.jpg",
      "año": "2013",
      "pais": "Estados Unidos",
      "sinopsis": "La familia Graham comienza a deshacerse tras la muerte de su abuela solitaria. La matriarca sigue proyectando una sombra oscura sobre la familia, especialmente sobre su nieta adolescente solitaria, Charlie, con quien siempre tuvo una fascinación inusual. A medida que un terror abrumador se apodera de su hogar, su existencia pacífica se desgarra, obligando a su madre a explorar un reino más oscuro para escapar del desafortunado destino que han heredado.\r\n",
      "id_genero": "1"
    },
    {
      "id_pelicula": "7",
      "nombre_pelicula": "Keanu",
      "url_trailer": "https://www.youtube.com/watch?v=nKWiZsPfG74",
      "url_pelicula": "https://www.youtube.com/watch?v=nKWiZsPfG74",
      "url_poster": "https://www.cinetux.com/wp-content/uploads/2018/09/keanu-9223-poster-185x278.jpg",
      "año": "2016",
      "pais": "Estados Unidos",
      "sinopsis": "Key & Peele, el popular dúo cómico, interpretan a Clarence y Rell, dos primos que viven en la ciudad y que están muy lejos de ser unos rufianes. Cuando el querido gato de Rell, Keanu, es raptado, no tendrán más remedio que hacerse pasar por unos despiadados asesinos, con el objetivo de infiltrarse en una banda callejera y recuperar a su felino. Pero el increíblemente adorable gatito, se vuelve tan codiciado que tendrán que luchar por su custodia creando una guerra de pandillas, obligando a nuestros dos héroes a tomarse la justicia por su mano.\r\n",
      "id_genero": "2"
    },
    {
      "id_pelicula": "8",
      "nombre_pelicula": "Cazadores de sombras: Ciudad de hueso",
      "url_trailer": "https://www.youtube.com/watch?v=f44QkGe9fmc",
      "url_pelicula": "https://www.youtube.com/watch?v=f44QkGe9fmc",
      "url_poster": "https://www.cinetux.com/wp-content/uploads/2018/09/cazadores-de-sombras-ciudad-de-hueso-9256-poster-185x278.jpg",
      "año": "2015",
      "pais": "Mexico",
      "sinopsis": "Clary Fray es una adolescente ordinaria de Brooklyn hasta la noche que conoce al misterioso chico de los tatuajes Jace, quién resulta ser un guerrero medio ángel conocido como cazador de sombras. Cuando Clary descubre que su madre Jocelyn ha sido raptada, desesperadamente espera que Jace pueda ayudarla. Después de entrar en un portal dorado que la transporta a través del tiempo y espacio en un latido de corazón, Clary se da cuenta que ella también tiene poderes para los cazadores de sombras. ¿Pero puede aprovecharlos a tiempo para salvar a su madre?\r\n",
      "id_genero": "2"
    },
    {
      "id_pelicula": "9",
      "nombre_pelicula": "Warcraft: El origen",
      "url_trailer": "https://www.youtube.com/watch?v=o-mFL4aCBL8",
      "url_pelicula": "https://www.youtube.com/watch?v=o-mFL4aCBL8",
      "url_poster": "https://www.cinetux.com/wp-content/uploads/2018/09/warcraft-el-origen-9272-poster-185x278.jpg",
      "año": "2010",
      "pais": "Estados Unidos",
      "sinopsis": "El pacífico reino de Azeroth está a punto de entrar en guerra para enfrentarse a unos terribles invasores: orcos guerreros que han dejado su destruido mundo para colonizar otro. Al abrirse un portal que conecta ambos mundos, un ejército se enfrenta a la destrucción, y el otro, a la extinción. Dos héroes, uno en cada bando, están a punto de chocar en un enfrentamiento que cambiará el destino de su familia, su pueblo y su hogar. Así empieza una espectacular saga de poder y sacrificio donde se descubren las numerosas caras de la guerra y donde cada uno lucha por lo suyo. Adaptación del popular videojuego homónimo.\r\n",
      "id_genero": "2"
    },
    {
      "id_pelicula": "10",
      "nombre_pelicula": "Jumanji: Bienvenidos a la jungla\r\n",
      "url_trailer": "https://www.youtube.com/watch?v=muFCtE2wxFg",
      "url_pelicula": "https://www.youtube.com/watch?v=muFCtE2wxFg",
      "url_poster": "https://www.cinetux.com/wp-content/uploads/2018/08/jumanji-bienvenidos-a-la-jungla-9121-poster-185x278.jpg",
      "año": "2017",
      "pais": "Estados Unidos",
      "sinopsis": "Jumanji. Cuatro adolescentes son absorbidos por un videojuego, en el que se convierten en avatares de personajes arquetípicos. Allí vivirán múltiples aventuras, al tiempo que buscan cómo salir de allí para volver a su mundo.\r\n",
      "id_genero": "2"
    }
  ]
}

